<!doctype html>
<html lang="en">
	<head>
		<meta charset="UTF-8" />
		<meta name="Keywords" content="六堡茶保存，六堡茶功效，六堡茶分类，黑茶"/>
		<title>
			六堡茶的保存
		</title>
		<meta name="viewport" content="width=device-width,initial-scale=1" />	
		<link rel="stylesheet" type="text/css" href="__PUBLIC__/bootstrap/css/bootstrap.min.css" />
		<style type="text/css">
			body{
				background:#021615;}
			li{
				list-style: none;				
			}.container{
				margin-top:0px;	
				padding: 0;
			}
			#mynav{
				margin-bottom: 0px;
				background: #021615;
			}
			#wellcomemarquee{
				color:red;
				font-size:18px;
				font-weight:bold;
			}
			.btn-group{
				margin-left: 10px;
			}
			.logopic{
				margin: 0;
				padding: 0;
				list-style: none;
			}
			.dropdown-menu li a:hover{	
				font-size: 16px;
			}
			.logopic a img{
		</style>
	</head>
	<body>
		<div class="container">
			<?php include('./nic/nav.php')?>
			<div class="row">
				<div class="col-md-8">
					<div class="thumbnail baocun">
						<img src="img/02.jpg" alt="六堡茶茶砖"/>
						<div class="caption">
							<p>
								<li>
									六堡茶跟别种茶叶的不同是，别种茶叶买来最好是在保质期内饮用，而六堡茶是保存时间越久品质越好。因此，购买时多买些也无妨，以正确的方法保存，边喝边放，品鉴六堡茶的陈香。六堡茶该如何存放呢？怎样保存的六堡茶转化会更佳？下面我们来谈一谈：
								</li>
								<li class="title">
									1、远离异味物品
								</li>
								<li>
									保存六堡茶，一定要远离异味或者污染物品。茶叶是很容易吸附异味的，六堡茶也不例外。因此，保存六堡茶一定要远离香木、樟脑、香皂等气味浓厚的物品，还有要远离污染物。六堡茶若是染上了异味或污染物，就很难再清除。
								</li>
								<li class="title">
									2、避免雨淋和阳光照射
								</li>
								<li>
									无雨淋和阳光照射是怎样保存六堡茶的方法之一。长期接受阳光照射对六堡茶的破坏力是很大的，因此一定要保存在无阳光照射的地方。因为在茶叶中，光照会加速茶中芳香类物质的分解，促进脂类化合物的氧化。光使茶叶中的脂肪酸氧化生成了反-2-链烯醛和庚醛，使原有的香气变坏，形成强烈杂味（有人称之日晒味），有资料表明，贮藏在透光玻璃瓶比贮藏在木盒中的干茶变质更快。被阳光照射会见光的六堡茶，快则半月，多则几月茶就会慢慢劣变、色泽变得暗哑，香气变弱甚至变异。其实，六堡茶对保存的地方并不是很严格，只要无雨淋和阳光照射，不管是专有茶仓库还是阁楼都可以保存六堡茶。散装的六堡茶适宜用牛皮纸或者是棉纸等无味包装，保存在干净无异味的纸箱里。
								</li>
								<li>
									梧州地处亚热带，四季分明，冬春空气湿度较大，夏秋高温干燥，是比较理想的存放气候。而在北方，在秋冬季节往往会过于干燥，春季也不如南方潮湿，没有南方地区典型的每年干湿冷热循环一次的气候变化，而这点对于六堡茶的陈放是很有利的。就如同过去曾经将搬进搬出防空洞作为六堡茶的工艺流程的效果一样。
								</li>
								<li>
									六堡茶对存放地点并不挑剔，不论是空间大或小，是阁楼还是专有茶仓库，只要不受阳光直射，不受雨淋。基本是适宜存放。
								</li>
								<li>
									存放六堡茶器具的材质有瓷器、陶器、竹篾编织物、竹木器物等几大类。用瓷瓮放置六堡茶得留心，厂家茶特别是带略带酸气的新茶，偏于潮湿不宜放入这种容器，还是放入竹编箩筐或陶瓮较好。瓷瓮以存放陈茶为宜，特别是已经非常完美的老茶，用瓷质的容器放置，更为适宜。陶罐细分为上釉与不上釉两大类。上釉的陶瓮保湿度较佳，活性适中，同样适合放置陈茶。不上釉的陶瓮、竹编箩筐、竹木器物以及葫芦等，透气性好，有温湿度变化，利于茶的转化，一般的六堡茶都可以放置。
								</li>
								<li>
									竹木器物（或者是漆器）的话，就必须具体问题具体分析了，因为新的竹木器具往往还有一些气味，漆器也是，衡量这些器物是否适合存茶，还是以其是否有异味为前提了。假如是经过长时间的晾放或采用工艺去除异味，这些竹筒、木盒、漆器之类存放茶叶，还是可以的。
								</li>
								<li>
									放入这些容器前，六堡茶可以先用纸包好。纸的选用，最好是透气的无异味的玉扣纸、砂纸、生宣（不宜用熟宣，熟宣多有矾的气味）、棉纸、毛纸等，不宜使用塑料袋。一般家庭中如果放不了这么多坛坛罐罐，也可将六堡茶用纸包好后，存放于干净无味的装食品用的纸箱中。
								</li>
								<li class="title">
									3、正确把握通风和透气
								</li>
								<li>
									一般茶书上，说到茶叶存放，大多都会写着“放置在阴凉通风之处”，对于六堡茶而言，此说值得商榷。尤其是梧州的冬春季节空气湿度很大，这种做法就必须小心，因为茶叶，容易吸潮。春季，如果增加了通风相反会令茶品很容易受潮。
								</li>
								<li>
									六堡散茶可用纸包好或放入陶罐中，箩装茶、饼茶等可放入无味的纸箱中，并封好，做到“透气”就可（在春季“回南天”这点尤为重要，包装纸和纸箱有调节作用，可以挡住外界过多的湿气。）。可以封好度过春天雨季的茶品本身所含水分也不能太高，如果是新茶，本身含水很高，就在无雨的秋冬季就应该适当晾开透气，使其干燥。在春季湿度大的季节，不宜频频翻动纸箱，以免六堡茶受潮。
								</li>
								<li>
									不过，也无需过于担心，即使是天气潮湿，对于存茶也不是什么大问题，只要你做到了上面几点，用包装纸和纸箱营造一个“湿度缓冲区”，就很足够了，建议不要使用除湿机或是空调的抽湿功能长时间“吸干”茶的水分，而以自然状况下的湿度存放为最佳。
								</li>
								<li>
									即使是空气湿度不大的季节，也应该慎重看待这个“通风”，按一些茶人的经验，存放六堡茶的地方，不需要空气流动过快，也就是说不需要太“通风”。一般而言，经过充分沤堆发酵，发酵比较完全的六堡茶，在经过一段时间的通风放置，去除堆味后，不宜存放在过于通风的环境中。甚至，如果是一定年份的发酵充分的六堡陈茶更要避免通风，基本保持透气即可，过于通风相反是对存茶不利的，这里须把握好这个“通风”的度。
								</li>
								<li class="title">
									4、农家茶、厂家茶宜分开放
								</li>
								<li>
									茶很容易吸味，有一定经验的茶友都知道这点，有的茶友更有一些教训。所以，我们存放茶叶的地方都必须远离污染和味源如化学品香精、香皂、檀香、香木、樟脑等气味浓厚的物品。而且一旦染上杂味，是很难去除了的。花茶的窨制也是利用了茶易于吸味的原理生产出来的。六堡茶中，六堡农家茶（即传统工艺的六堡茶）以有其独特的风味，受到很多茶友的喜爱。但很多茶友同时也觉得困惑，农家茶、厂家六堡茶这两种茶一起存放，可以吗？
								</li>
								<li>
									一般而言，很多农家茶品有其特有的松烟味、炭火味，与厂家六堡茶（后期渥堆发酵）气味有很明显不同，混放在一起，也会引起一定程度的“窜味”，是不适宜混放的。不过，由于茶友们手中的茶，往往都有各种独立的包装，不会真正“混”放，因此觉得“问题不大”，实在是没有分开存放的空间，这样的做法也未尝不可。不过，假如家里空间许可，还是分开存放为好。
								</li>
								<li>
									说到这个包装，尤其需要注意异味，一些厂家商家往往会忽略了这点，在此提醒茶友们的注意。一款六堡茶拿回家中，请首先检查一下现有的包装是否有异味，特别是一些印刷的油墨味、锦盒包装味等等。如果发现有异味，请尽快地将茶取出，用干净砂纸简单包好，放置在通风处摊晾一段时间，或能补救。千万不能直接放置在有异味的包装内存放。
								</li>
								<li>
									最后，强调一点，存放六堡茶温度和湿度是关键，根据季节变化和存放地点因地制宜，务实、灵活，个中既有效果又有乐趣。
								</li>
							</p>
						</div>
					</div>
				</div>
				<div class="col-md-4">
					<div class="thumbnail">
						<img src="img/06.jpg" alt="...">
						<div class="caption">
							<h3>
								Thumbnail label
							</h3>
							<p>
								我渴望流过的水重流
								<li>
									就像轮回
								</li>
								<li>
									那样，我的选择
								</li>
								<li>
									就没有今天的遗憾和后悔
								</li>
								<li>
									我幻想时间的钟摆倒来
								</li>
								<li>
									就像穿越
								</li>
								<li>
									那样，我的生活
								</li>
								<li>
									就是另一种颜色
								</li>
								<li>
									我知道我太傻
								</li>
								<li>
									又无法走出
								</li>
								<li>
							</p></li>
							<p>
							</p>
						</div>
					</div>
				</div>
			</div>
		</div>	
	</body>
</html>