<!doctype html>
<html lang="en">
	<head>
		<meta charset="UTF-8" />
		<meta name="Keywords" content="六堡茶保存，六堡茶功效，六堡茶分类，黑茶"/>
		<title>
			六堡茶
		</title>
		<meta name="viewport" content="width=device-width,initial-scale=1" />	
		<link rel="stylesheet" type="text/css" href="__PUBLIC__/bootstrap/css/bootstrap.min.css" />
		<style type="text/css">
			body{
				background:#021615;}
			li{
				list-style: none;				
			}.container{
				margin-top:0px;	
				padding: 0;
			}
			#mynav{
				margin-bottom: 0px;
				background: #021615;
			}
			#wellcomemarquee{
				color:red;
				font-size:18px;
				font-weight:bold;
			}
			.btn-group{
				margin-left: 10px;
			}
			.logopic{
				margin: 0;
				padding: 0;
				list-style: none;
			}
			.dropdown-menu li a:hover{	
				font-size: 16px;
			}
			.logopic a img{
		</style>
	</head>
	<body>
		<div class="container">
			<?php include('./nic/nav.php');?>
				<div class="ror gushi">
					<div class="col-md-8">
						<div class="thumbnail">
							<img src=" img/background2.jpg" alt="" />
							<div class="caption">
								<h1>六堡茶<small>六堡茶的故事</small></h1>
								<p>
									<p>自远古起，位于岭南地界的苍梧地区，由于所处的地理环境是以丘陵、低山、中山地形为主，耕地稀少，兼且土质为砂页岩、花岗岩混合发育成的红壤和黄红壤，适合水源林、松树、篙竹、茶叶、玉桂等植物的生长。加上苍梧境内气候温和，溪流纵横，酸性泥土疏松肥沃，是种养茶树的最佳之地，因此，居住在那里的人们祖祖辈辈大多是以种植茶叶来维持生计，也由此产生了当地民间的制茶工艺。
									</p>
									<p>《汉书》记载，自汉武帝平南越，派出宫廷组织的商船队，开创了著名的海上丝绸之路。自此之后，广信（为苍梧郡治）之地的茶叶就与中原的黄金、丝绸等重要货物一起，通过这条海上丝绸之路，作为华夏文化的组成部分传播到南洋诸国。因是远渡重洋,所输出的茶叶皆为砖茶。当时砖茶的制作工艺据史书记载，三国时，魏朝已出现了茶叶的简单加工，采来的叶子先做成饼，晒干或烘干，这是制茶工艺的萌芽。到唐代蒸青法制茶饼已经逐渐完善，“晴，采之。蒸之，捣之，拍之，焙之，穿之，封之，茶之干矣。”，即睛好天气采茶、蒸茶、捣茶、拍压成型、烘焙、穿孔、而后得成型茶品。此时的制茶还有一个重要的工艺是“蒸罢热捣，叶烂而芽笋存焉”“臼之而令膏出”，
										就是所做的团茶是留细芽的碎茶制成，且让大多数的茶汁弃而不用，以减轻茶的苦涩味，但如此制法中的水浸和榨汁的做法，去除了茶中大多数的营养物质，茶香受损严重。到了明代，明太祖朱元璋下诏，废龙团兴散茶，才慢慢从蒸青团饼向今天所盛行的蒸青或炒青散茶演化。当然，因为携带方便，团饼的型制依然存在，只是原料茶从末茶升级成了全叶茶。根据对六堡茶原产地的深入调查研究，从村中老茶农叙说祖辈传授的制茶经验及现在砖茶的制作方法，由此得出，古苍梧的制茶方法与上述唐朝的制茶工艺应是同出一辙。
									</p>
									<p>从许多的历史迹象中证实，在明朝初期，以苍梧境内六堡乡命名的六堡茶，因其精良的制作工艺，造就了六堡茶上乘品质，就已声名鹊起。我国明代神医李时珍所著的《本草纲目》述：“六堡茶有清凉解热、暧胃提神、健脾助消化之功效,可治中暑感冒屙呕肚痛,驱除油腻,尤以陈茶为佳”。公元一四○五年，郑和奉大明永乐皇帝之命，七次下西洋，将包括茶叶在内的中国货物与所到之处的国家进行商品交换。由于郑和对六堡茶的喜爱，特地上奏永乐皇帝从广西征调一批六堡茶作为对外交流的华夏特产之一，同时六堡茶也作为赠送给南洋诸国皇室的珍贵礼品，被当地的皇亲贵族所收藏。此举扩大了六堡茶的输出量，对东南亚和东非的饮茶风俗起了推动作用。又因六堡茶的保健功能众多，特别适宜湿热地区的居民饮用，而广受东南亚地区的人民和旅居华侨的喜爱。六堡茶在清嘉庆年间（1796—1820）以其特殊的槟榔香味及保健效果被列为全国二十四大名茶之一，成为朝廷贡茶。清同治十三年（1874年），《苍梧县志》载：“茶产多贤乡六堡，味醇隔宿而不变，茶色香味俱佳”。广西通志稿（清）载：“六堡茶在苍梧，茶叶生产之盛，以多贤乡之六堡及五堡为最，六堡尤为著名，畅销于穗佛港澳等埠”。经过千百年来持续不断的发展经营，六堡茶在东南亚地区的销量越来越高，成为中国茶叶品种中的“侨销茶之王”。
									</p>
									<p>在上世纪四十年代，受战乱之灾，民不聊生，严重影响了六堡茶的生产，六堡茶的产量和侨销销量一度降到历史最低点。
									</p>
									<p>新中国成立后，党和政府很重视六堡茶的发展，在1955年，广西省人民政府就指定六堡乡为全省茶叶重点生产基地，六堡茶由国家统一收购，并从政策、资金、技术等方面给予大力支持。1956年，全乡茶叶产量达28万公斤。鉴于国家“出口转外汇”的考虑，六堡茶主要是保证出口外销，因此在国内的市场上，很难得有六堡茶销售。1957年的《广西特产志略》上有记载：“在苍梧之最大出品，且为特产者，首推六堡茶”。1965年起，广西壮族自治区人民政府对苍梧茶区实行减免粮食征购任务（是广西唯一免征粮茶区），并奖售粮食、化肥，这阶段是六堡茶发展最旺盛的时期。1983年，苍梧六堡茶获中华人民共和国外经贸易部颁发名优出口商品荣誉证书。
									</p>
									<p>到了上世纪八十年代后期，为追求更大的市场份额，大量机械化或半机械化生产的六堡茶冲击市场，粗制滥造，失去了六堡茶原有的品质。再加上当时的农副产品价格比例失调，以手工制作的六堡茶卖不到应有的价钱，六堡乡的茶农纷纷改茶种杉，上千亩的茶树被毁，六堡茶的生产再次跌入底潮。
									</p>
									<p>二十一世纪以来，六堡茶在黑茶种类中以其独有的槟榔香味、醇厚口感及养生保健等优良品质，再次受到世人的高度关注。位于六堡茶原产地的六堡镇塘平村、不倚村、四柳村、山平村等家庭六堡茶手工作坊也重新兴起。2007年，全县恢复茶叶种植面积6000亩，茶叶生产达18万公斤。目前，梧州市及辖区县共发展了“梧州茂圣茶业有限公司”、“梧州茶厂”“苍梧六堡茶业有限公司”等5家大型的六堡茶生产厂家。在2006年中国（广州）国际茶叶博览会上，梧州茂圣茶叶有限公司参展的“5623”型号六堡茶获得黑茶类评选中唯一金奖；2007年第四届中国（上海）国际茶叶博览会，广西梧州茶叶进出口公司、梧州茶厂、梧州茂圣茶叶有限公司参展的六堡茶分别获得金奖。至今为止，六堡茶在中国茶业博览会上先后获得了46项金奖，标致着六堡茶又进入了一个新的发展时期。</p>

							</div>
						</div>
					</div>
					<div class="col-md-4">
					<div class="thumbnail">
						<img src="img/06.jpg" alt="...">
						<div class="caption">
							<h3>
								Thumbnail label
							</h3>
							<p>
								我渴望流过的水重流
								<li>
									就像轮回
								</li>
								<li>
									那样，我的选择
								</li>
								<li>
									就没有今天的遗憾和后悔
								</li>
								<li>
									我幻想时间的钟摆倒来
								</li>
								<li>
									就像穿越
								</li>
								<li>
									那样，我的生活
								</li>
								<li>
									就是另一种颜色
								</li>
								<li>
									我知道我太傻
								</li>
								<li>
									又无法走出
								</li>
								<li>
							</p></li>
							<p>
							</p>
						</div>
					</div>
					</div>
				</div>
		</div>
		<?php include('./nic/friendfoot.php');?>
			<?php include('./nic/js.php');?>
	</body>

</html>