<!doctype html>
<html lang="en">
	<head>
		<meta charset="UTF-8" />
		<meta name="Keywords" content="六堡茶保存，六堡茶功效，六堡茶分类，黑茶"/>
		<title>
			认识六堡茶
		</title>
		<meta name="viewport" content="width=device-width,initial-scale=1" />	
		<link rel="stylesheet" type="text/css" href="__PUBLIC__/bootstrap/css/bootstrap.min.css" />
		<style type="text/css">
			body{
				background:#021615;}
			li{
				list-style: none;				
			}.container{
				margin-top:0px;	
				padding: 0;
			}
			#mynav{
				margin-bottom: 0px;
				background: #021615;
			}
			#wellcomemarquee{
				color:red;
				font-size:18px;
				font-weight:bold;
			}
			.btn-group{
				margin-left: 10px;
			}
			.logopic{
				margin: 0;
				padding: 0;
				list-style: none;
			}
			.dropdown-menu li a:hover{	
				font-size: 16px;
			}
			.logopic a img{
		</style>
	</head>
	<body>
		<div class="container">
			<?php
			include ("./nic/nav.php");
		?>
			<div class="row  renshi">
				<div class="col-md-12">
					
					<h3>
						（一）、六堡茶、生茶、熟茶的概念
					</h3>
					<p>
						<span>1、什么是六堡茶？</span><p>答：六堡茶属黑茶类，有一千五百多年历史，因原产和主产于广西梧州六堡镇而得名，六堡茶以“红、浓、陈、醇”而著称，有独特槟榔香气，越陈越佳。自2011年六堡茶获得国家地理标志产品专用标志后，规定了以广西壮族自治区梧州市现辖行政区域为产地范围，品种为苍梧县群体种、广西大叶种及其分离、选育出来的品种并按照六堡茶加工工艺（初制、精制）生产的才可以称为六堡茶。因此我定义的六堡茶是以苍梧县群体种的初制毛茶，经过后期的发酵和陈化形成的一种特殊的茶类。</p>
					</p>
					
					<p>
						<span>2、六堡茶有生茶和熟茶之分吗？</span> <p>答：从国家技术标准上来讲没有，但从六堡茶传统的加工工艺来区别还是有的，传统的六堡农家茶（毛茶）是未经人工渥堆发酵，自然陈化的，所以可以认定为生茶，而经过精制的六堡茶（厂茶）是经人工渥堆发酵加工而成的，可以认定为熟茶。这个问题我与过茶叶专家农博士及长期经营六堡茶的茶农、商家交流过，大家都认可这个定义是比较科学的。</p>
					</p>
					
					<p>
						<span>3、那生茶好还是熟茶好？两者有什么区别？</span><p>答：我的观点是没有最好，只有最合适的，喝茶因人而异，要先了解下这个茶的特性和自己的体质及爱好。喝着舒服才是最根本的，这个问题在下面介绍六堡茶功效时会从中医角度有详细的解说。1）六堡茶的生茶（毛茶）冲泡后汤色金黄色或栗黄色，生津止渴，回甘明显，提神醒目。喝起来有淡淡的青香，随着存放时间的延长，苦涩味会减淡，陈方多年的六堡农家茶也同样具备“<label>红、浓、陈、醇</label>”的特点。 2）厂制熟茶冲泡后汤色红色透亮像红酒，香气具有明显陈香，口感淳厚，顺滑，绵柔，可以暖胃，安神。
						3）选择在于个人的口感喜好，建议夏天喝生茶，清心火，冬天喝熟茶，暖胃。或者白天喝生茶，晚上喝熟茶。</p>
					</p>
					
					<p>
						<a name="gongyi"></a>
						<span>4、六堡茶的加工工艺复杂吗？</span><p>答：六堡茶工艺包括初制、精制两个过程。</p>
					</p>
					<p>
						<label>1.初制加工工艺流程：</label><p>鲜叶→杀青→初揉→堆闷→复揉→干燥→毛茶</p>
					</p>
					<p>
						<label for="gongyi">2．初制加工技术要求：</label>					
						<li>
							（1）鲜叶：选用适制茶树品种芽叶为原料。
						</li>
						<li>
							（2）杀青：要均匀，杀青以叶质柔软，叶色转为暗绿色，青草气味基本消失为适度。
						</li>
						<li>
							（3）初揉：趁温揉捻至成条索。
						</li>
						<li>
							（4）堆闷：初揉结束后进行筑堆堆闷，当堆温达到55℃时，及时进行翻堆散热，当堆温降到30℃时再收拢筑堆，继续堆闷直到适度为止。
						</li>
						<li>
							（5）复揉：再次揉紧成条索。
						</li>
						<li>
							（6）干燥：干燥至茶叶含水分不超过15%，成为毛茶。
						</li>
					</p>
					
					<p>
						<label>3．精制加工工艺流程：</label>毛茶→筛选→拼配→渥堆→汽蒸→压制成型→陈化→成品。
					</p>
					
					<p>
						<label>4．精制加工技术要求：</label>
					
						 <li>
							（1）筛选：将毛茶通过筛分、风选、拣梗。
						</li>
						<li>
							（2）拼配：按品质和等级要求进行分级拼配。
						</li>
						<li>
							（3）渥堆：根据茶叶等级和气候条件，进行渥堆发酵，适时翻堆散热，待叶色变褐，发出醇香即可。
						</li>
						<li>
							（4）汽蒸：渥堆适度茶叶经蒸汽蒸软，形成散茶。
						</li>
						<li>
							（5）压制成型：趁热将散茶压成篓、砖、饼、沱等形状。
						</li>
						<li>
							（6）陈化：将茶叶置于清洁、阴凉、通风、无异杂味的环境内，待茶叶温度降至室温，茶叶含水量降至18%以下，先移至清洁、相对湿度在75%至90%、温度在23℃至28℃、无异杂味的环境（洞穴）中陈化，然后移至清洁、阴凉、干爽、无异杂味的仓库中陈化。陈化时间不少于180天。
						</li>
					</p>
					
					<h3>
						（二）、六堡茶与其它茶叶有什么的区别？
					</h3>
					<span>答：</span>
					<p>
						<label>
							1：产地区别：
						</label>梧州市在北回归线上，属亚热带湿润季风气候，日照充足，气候温暖，雨量充沛，优越的地理环境造就了六堡茶独特的品质。
					</p>
					
					<p>
						<label>
							2：材料区别：
						</label>六堡茶与其它茶原料不一样，六堡茶原料是广西大叶种及苍梧群种，茶叶吸收充足的阳光和水份后能够充分发酵，含有的功效物质也比其它茶类高。绿茶、红茶、龙井茶等是中小叶种，功效物质不如六堡茶高。
					</p>
					
					<p>
						<label>3：储藏上的区别：</label> 六堡茶最大的特点就是越陈越香，存放要求不高，有“可以喝的古董”之称，有独特的收藏价值。而别的茶叶只有当年出品的新茶才是最好，铁观音你不放冰箱可不行哦，六堡茶你随便方到通风干净的地方就可以了。
					</p>
					
					<p>
						<label>4、工艺上的区别 ：</label>六堡茶属黑茶后发酵茶，经过陈化后的六堡茶，去掉了普通茶叶中会令人兴奋、干扰睡眠的物质，生成了新的可以温胃、暖胃，具有安神的功效的新物质。因此，白天喝六堡生茶可以提神，晚上喝六堡熟茶又能安神，保证睡眠。爽吧，哈哈哈，快买来喝吧。
					</p>
					
					<a name="gongxiao">
					</a>
					<h3>
						（三）、六堡茶的功效
					</h3>
					<p>
						<label>1、为什么那么多人喝绿茶和铁观音？喝绿茶比六堡茶好吗？</label><p>答：所有茶类对人体都是好的，都具备茶叶基本功能属性，但喝茶要看人的体质和喜好，六堡茶有农家茶（生茶）和厂制茶（熟茶），这样就为广大的茶友提供了很宽的选择。可以合适不同年龄段，不同体质的人群饮用。能达到保健养生的功能，这是绿茶等其他茶类不能比拟的，而且绿茶含茶碱、咖啡因较多，比较刺激肠胃，寒性重。中医角度认为人的体质有燥热、虚寒之别，而茶叶经过不同的制作工艺也有凉性及温性之分，所以体质各异饮茶也有讲究。燥热体质的人，应喝凉性茶，虚寒体质者，应喝温性茶。常见的茶叶主要分为绿茶、清茶（包括乌龙茶、铁观音、大红袍）、红茶、黑茶（普洱茶）等几大类。这基本上是根据茶叶发酵程度由低至高划分的。一般而言，绿茶和清茶中的铁观音由于发酵程度较低，属于凉性的茶；清茶中的乌龙茶、大红袍属于中性茶，而红茶、六堡茶属于温性茶。所以长期喝六堡茶（建议轮换喝生茶和熟茶）是养生的最佳方法。</p>
					</p>
					
					<p>
						<a name="jianfei"></a>
						<label>2、六堡茶为什么能减肥？ </label><p>答：长期饮用六堡茶真的能减肥，因为六堡茶当中含有大量的茶多酚，茶多酚可以去脂解油腻，叶绿素与维生素C可以促进它的排泄，由此达到减肥的效果。</p>
					</p>
					
					<p>
						<label>3、六堡茶为什么能降三高？</label><p>答：六堡茶经过发酵、陈化后物质会发生转化，茶叶多糖复合物（简称茶多糖）增加，茶多糖具有降血糖、降血脂、增强免疫力、降血压、减慢心率、增加冠脉流量、抗凝血、抗血栓和耐缺氧、阻碍胆固醇沉积，促进血液循环等作用，从而可以降三高。中老年、三高人群和略为肥胖的人士最适合饮用，近年来发现茶多糖还具有治疗糖尿病的功效。因此六堡茶对人身体是有利无弊的，是一个非常好的养生茶。</p>
					</p>
					
					<p>
						<label>4、六堡茶能解酒么？</label><p>答：能解酒啊，肝脏水解酒精过程中，需要维生素C作为催化剂，六堡茶中含有多种维生素和植物复合多糖，因此可以解酒。此外，六堡茶还有利尿、清热的作用，酒精能够随着尿液排出体外。我每次酒后必然泡上一杯陈年六堡茶，不到一个小时酒全醒了。</p>
					</p>
					
					<p>
						<label>5、六堡茶可以美容吗？</label><p>答：六堡茶中的儿茶素是天然的抗氧化剂，它能抵抗自由基对皮肤的侵害。因此长期饮用六堡茶，能够延缓衰老。建议喝六堡茶花蕾.</p>
					</p>
					
					<p>
						<label>6、喝六堡茶会不会睡不着觉？</label><p>答：您可以选择喝六堡茶（精制熟茶），因为熟茶属温性，在渥堆（制茶工艺）和发酵过程去掉了普通茶叶会令人兴奋、干扰睡眠的物质，生成了新的可以温胃、暖胃，具有安神的功效的新物质。陈年的六堡茶果更具安神之功效。</p>
					</p>
					
					<p>
						<label>7、肠胃不好，能喝六堡茶么？ </label><p>答：可以。六堡茶通过特殊的加工工艺，将对人体肠胃有刺激性作用的物质转化为具有温胃、养胃的良性因子，这是其他的茶叶所不具备的。陈年六堡老茶婆和陈年茶宝更具清热利湿、通便驱痢之功效，拉肚子别忘了六堡茶，传说中毛泽东主席肠胃不好时就是喝李济深送的六堡茶。</p>
					</p>
					
					<h3>
						（四）、六堡茶的保存
					</h3>
					<p>
						<label>1、六堡茶应该怎么存放？ </label>
						<br/>
						答：
						<li>
							1）、六堡茶应存放在通风干燥处，同时防止阳光暴晒
						</li>
						<li>
							2）、防止污染。防止油烟、化妆品、药物、卫生球、香料物等常见气味的污染。
						</li>
					</p>
					
					<p>
						<label>2、六堡茶是否存放时间越长越好？</label><p> 答：理论上讲六堡茶可以长期保存，从行家经验来看，生茶保存时间在15年－30年之间最好，而熟茶在10年左右最佳。这个都是要以储存的环境和茶叶品质而定。</p>
					</p>
					
					<p>
						<label>3、六堡茶是否越陈越香？</label><p>答：是的。六堡茶是“越陈越香”，以“陈”为贵，它的品质，会随着时间的延长而不断优化。 “越陈越香”指茶汤“亮度”增加，香气纯正，陈香显著，滋味醇滑。回味悠长，收藏品茗六堡茶就象见证呱呱落地的婴儿一个成长过程，能品味到不同的人生。</p>
					</p>
					
					<h1 align="center" style="color: red;">
						<li>
							六堡茶 —— “ 可以喝的古董 ”
						</li>
						<li>
							茶是人与人之间沟通的桥梁
						</li>
					</h1>
				</div>
			</div>
		</div>
		<?php include("./nic/friendfoot.php");?>
		<?php include("./nic/js.php");?>
	</body>
</html>